Repository: LawyerApp/LawyerApplication
Catalog: LawyerApp/Resources/SharedResource.*.resx
Languages: az_latn, ru_ru

source: Address
az_latn: Ünvan
ru_ru: Адрес

source: Areas of Practice
az_latn: Tətbiq Sahələrimiz
ru_ru: Области практики

# Areatitle
source: I'm a Paragraph. Click here to add your own text and edit me. It’s easy. Just click “Edit Text” or double click me and you can start adding your own content and make changes to the font.
az_latn: Bir necə il bundan əvvələ qədər sözügedən statistik cədvəli mən də yaxından izləyirdim. 5 idarəçisi olan Cebuan vikipediyası botla yaradılan məqalələrin hesabına gəlib ikinci olandan sonra başa düşdüm ki, həmin statistik cədvəl fiflo bir söhbətdir.
ru_ru: Здесь рассказывается об устройстве социальной составляющей проекта, а также перечисляются актуальные задачи и работы. Если вы хотите взяться за дело, но не знаете как, посетите нашу справочную страницу.

source: Book Online
az_latn: Onlayn Müraciət
ru_ru: Oнлайн-приложение

source: Contact
az_latn: Əlaqə
ru_ru: Kонтакт

source: Contact Us
az_latn: Bizimlə Əlaqə
ru_ru: Связаться с нами

source: Email
ru_ru: E-мейл

source: Firm
az_latn: Haqqımızda
ru_ru: O нас

source: Follow us
az_latn: Bizi izləyin
ru_ru: Подписывайтесь на нас

source: For A Free Consultation
az_latn: Ödənişsiz məsləhətləşmə üçün
ru_ru: Для бесплатной консультации

source: Home
az_latn: Əsas Səhifə
ru_ru: Главная

source: hr
az_latn: saat
ru_ru: час

source: More
az_latn: Daha Çox
ru_ru: Eще

source: Name
az_latn: Ad
ru_ru: Ймя

source: Our Firm
az_latn: Haqqımızda
ru_ru: O нас

source: Our Team
az_latn: Komandamız
ru_ru: Наша команда

source: Practice Areas
az_latn: Tətbiq sahələrimiz
ru_ru: Области практики

source: Schedule Consultation
az_latn: Proqram Planı
ru_ru: Консультация по расписанию

source: Send
az_latn: Göndər
ru_ru: Отправить

source: Services
az_latn: Xidmətlərimiz
ru_ru: Наши услуги

source: Subject
az_latn: Mövzu
ru_ru: Тема

source: Telephone
az_latn: Əlaqə Nömrəsi
ru_ru: Tелефон

source: Consultation Meeting
az_latn: Görüş Saatı
ru_ru: Консультационное совещание

source: Learn More
az_latn: Daha Ətraflı
ru_ru: Учить больше

source: Book Now
az_latn: Sifariş
ru_ru: Забронируйте

source: Our Services
az_latn: Xidmətlərimiz
ru_ru: Наши услуги

source: Attorney
az_latn: Vəkil
ru_ru: Aдвокат

# MaxLengthEmail
source: Maximum length of characters should be 50 .
az_latn: Maksimum xarakter sayı 50 olmalıdır .
ru_ru: Максимальная длина символов должна быть 50.

# MaxLengthMessage
source: Maximum length of characters should be 500.
az_latn: Maksimum xarakter sayı 500 olmalıdır .
ru_ru: Максимальная длина символов должна быть 500.

# MaxLengthName
source: Maximum length of characters should be 50 .
az_latn: Maksimum xarakter sayı 50 olmalıdır .
ru_ru: Максимальная длина символов должна быть 50.

# MaxLengthSubject
source: Maximum length of characters should be 255.
az_latn: Maksimum xarakter sayı 255 olmalıdır .
ru_ru: Максимальная длина символов должна быть 255.

# RequiredEmail
source: Please enter an email .
az_latn: Zəhmət olmasa email -i daxil edin .
ru_ru: Пожалуйста, введите e-mail.

# RequiredMessage
source: Please enter some message .
az_latn: Zəhmət olmasa mesajınızı daxil edin .
ru_ru: Пожалуйста, введите сообщение.

# RequiredName
source: Please enter a name .
az_latn: Zəhmət olmasa adınızı daxil edin .
ru_ru: Пожалуйста, введите имя.

source: Message
az_latn: Mesaj
ru_ru: Cообщение

source: Language
az_latn: Dil
ru_ru: язык

source: Schedule Online
az_latn: Onlayn Müraciət
ru_ru: Расписание Oнлайн

# NotActiveDate
source: We do not have the right time for this date in your chosen section. Please select another date.
az_latn: Seçdiyiniz bölmədə bu tarix üçün uyğun vaxtımız yoxdur. Zəhmət olmasa başqa tarix seçin.
ru_ru: У нас нет подходящего времени для этой даты в выбранном вами разделе. Выберите другую дату.

# CheckEmail
source: Enter correct email format.
az_latn: Emaili düzgün daxil edin.
ru_ru: Введите правильный формат электронной почты.

# CheckPhoneNumber
source: Enter correct number format.
az_latn: Nömrəni düzgün daxil edin.
ru_ru: Введите правильный формат номера.
